Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Delivered a letter. Now insufferable about it.
ar: سلمت رسالة. الآن لا يطاق حيال ذلك.
bg: Доставено писмо. Вече непоносимо за това.
bs: Isporučio pismo. Sada je to nepodnošljivo.
ca: Va lliurar una carta. Ara és insuportable.
cs: Doručen dopis. Teď k tomu nesnesitelně.
da: Afleveret et brev. Nu utålelig om det.
de: Habe einen Brief zugestellt. Jetzt ist es unerträglich.
el: Παρέδωσε μια επιστολή. Τώρα αβάσταχτος γι' αυτό.
es: Entregó una carta. Ahora es insoportable.
et: Saatis kirja. Nüüd kannatamatu selle pärast.
eu: Gutun bat entregatu du. Orain jasanezina.
fi: Toimitettu kirje. Nyt on kärsimätön sen suhteen.
fr: A remis une lettre. Maintenant, c'est insupportable.
ga: Seachadadh litir. Anois dofhulaingthe faoi.
gl: Entregou unha carta. Agora insufrible sobre iso.
he: העביר מכתב. עכשיו בלתי נסבל לגבי זה.
hi: एक पत्र दिया. अब इसके बारे में असहनीय है.
hr: Dostavljeno pismo. Sada nepodnošljiv zbog toga.
hu: Levelet kézbesített. Most elviselhetetlen ez a helyzet.
id: Mengirimkan surat. Sekarang tak tertahankan lagi mengenai hal itu.
is: Afhent bréf. Nú er óþolandi um það.
it: Consegnata una lettera. Adesso è insopportabile al riguardo.
ja: 手紙を届けた。もうそれについては耐えられない。
ka: წერილი გადასცა. ახლა ამაზე აუტანელი.
kk: Хат тапсырды. Енді бұған шыдау мүмкін емес.
ko: 편지를 배달했습니다. 이제 그것에 대해 참을 수 없습니다.
lt: Įteikė laišką. Dabar dėl to nepakenčiama.
lv: Piegādāja vēstuli. Tagad necieš par to.
mk: Доставено писмо. Сега неподносливо за тоа.
ms: Menyampaikan surat. Sekarang tidak tahan mengenainya.
mt: Twasslet ittra. Issa insufrabbli dwarha.
nb: Leverte et brev. Nå utålelig om det.
nl: Een brief afgeleverd. Nu ondraaglijk erover.
pl: Dostarczono list. Teraz nie do zniesienia.
pt_br: Entregou uma carta. Agora insuportável sobre isso.
ro: A livrat o scrisoare. Acum insuportabil în privința asta.
ru: Доставил письмо. Теперь невыносимо об этом.
sk: Doručil list. Teraz je to neznesiteľné.
sl: Dostavljeno pismo. Zdaj nevzdržno glede tega.
sq: Dorëzuar një letër. Tani e padurueshme për këtë.
sr: Испоручио писмо. Сада је то неподношљиво.
sv: Levererade ett brev. Nu otålig om det.
th: ได้ส่งจดหมาย. ตอนนี้ทนไม่ไหวแล้ว
tr: Bir mektup teslim etti. Artık bu konuda dayanılmaz.
uk: Доставив листа. Зараз нестерпний про це.
vi: Đã gửi một lá thư. Bây giờ không thể chịu đựng được về nó.
zh_hans: 送了一封信。现在实在是忍无可忍了。
zh_hk: 送了一封信。現在實在是忍無可忍了。

source: Delivered from %@
ar: تم التسليم من %@
bg: Доставя се от %@
bs: Isporučeno od %@
ca: S'entrega des de %@
cs: Dodáno od %@
da: Leveret fra %@
de: Geliefert von %@
el: Παράδοση από %@
es: Entregado desde %@
et: Tarnitakse %@-st
eu: %@-tik entregatua
fi: Toimitettu osoitteesta %@
fr: Livré depuis %@
ga: Seachadta ó %@
gl: Entregado desde %@
he: נמסר מ-%@
hi: %@ से वितरित
hr: Dostavljeno iz %@
hu: %@-tól szállítjuk
id: Dikirim dari %@
is: Afhent frá %@
it: Consegnato da %@
ja: %@からお届けします
ka: მიწოდებულია %@-დან
kk: %@ бастап жеткізілді
ko: %@에서 배송됨
lt: Pristatyta iš %@
lv: Piegādāts no %@
mk: Доставено од %@
ms: Dihantar dari %@
mt: Mogħtija minn %@
nb: Levert fra %@
nl: Bezorgd vanaf %@
pl: Dostarczono z %@
pt_br: Entregue de %@
ro: Livrat de la %@
ru: Доставлено с %@
sk: Doručené od %@
sl: Dostavljeno iz %@
sq: Dorëzuar nga %@
sr: Испоручено од %@
sv: Levereras från %@
th: ส่งมาจาก %@
tr: %@'den teslim edildi
uk: Доставка з %@
vi: Được giao từ %@
zh_hans: 从 %@ 交付
zh_hk: 從 %@ 交付

source: Delivered in person
ar: سلمت شخصيا
bg: Предава се лично
bs: Isporučeno lično
ca: Entrega en persona
cs: Předání osobně
da: Leveres personligt
de: Persönlich übergeben
el: Παραδίδεται αυτοπροσώπως
es: Entregado en persona
et: Tarnitakse isiklikult
eu: Pertsonalki entregatuta
fi: Toimitetaan henkilökohtaisesti
fr: Livré en personne
ga: Seachadadh go pearsanta
gl: Entregado en persoa
he: נמסר באופן אישי
hi: व्यक्तिगत रूप से वितरित किया गया
hr: Dostavljeno osobno
hu: Személyes átadás
id: Dikirim secara langsung
is: Afhent í eigin persónu
it: Consegnato di persona
ja: 直接手渡し
ka: მიწოდება პირადად
kk: Жеке жеткізіледі
ko: 직접 배달됨
lt: Pristatoma asmeniškai
lv: Piegādāts personīgi
mk: Доставено лично
ms: Dihantar secara peribadi
mt: Mogħtija personalment
nb: Levert personlig
nl: Persoonlijk afgeleverd
pl: Dostarczone osobiście
pt_br: Entregue pessoalmente
ro: Livrat personal
ru: Доставлено лично
sk: Doručené osobne
sl: Osebno dostavljeno
sq: Dorëzuar personalisht
sr: Испоручено лично
sv: Levereras personligen
th: จัดส่งด้วยตนเอง
tr: Şahsen teslim edilir
uk: Вручено особисто
vi: Giao tận nơi
zh_hans: 亲自交付
zh_hk: 親自交付

source: Delivered Letters
ar: الرسائل المسلّمة
bg: Доставени писма
bs: Isporučena pisma
ca: Cartes lliurades
cs: Doručené dopisy
da: Afleverede breve
de: Zugestellte Briefe
el: Παραδομένα γράμματα
es: Cartas entregadas
et: Kohale toimetatud kirjad
eu: Entregatutako gutunak
fi: Toimitetut kirjeet
fr: Lettres livrées
ga: Litreacha Seachadta
gl: Cartas entregadas
he: מכתבים שנמסרו
hi: वितरित पत्र
hr: Isporučena pisma
hu: Kézbesített levelek
id: Surat Terkirim
is: Afhent bréf
it: Lettere consegnate
ja: 配達済みの手紙
ka: მიწოდებული წერილები
kk: Жеткізілген хаттар
ko: 배달된 편지
lt: Pristatyti laiškai
lv: Piegādātās vēstules
mk: Доставени писма
ms: Surat Telah Dihantar
mt: Ittri Mqassma
nb: Leverte brev
nl: Bezorgde brieven
pl: Doręczone listy
pt_br: Cartas entregues
ro: Scrisori livrate
ru: Доставленные письма
sk: Doručené listy
sl: Dostavljena pisma
sq: Letra të dorëzuara
sr: Испоручена писма
sv: Levererade brev
th: จดหมายที่ส่งแล้ว
tr: Teslim Edilen Mektuplar
uk: Доставлені листи
vi: Thư đã phát
zh_hans: 已送达的信件
zh_hk: 已送達嘅信件

source: Delivered to %@
ar: تم التسليم إلى %@
bg: Доставено до %@
bs: Isporučeno na %@
ca: Lliurat a %@
cs: Doručeno do %@
da: Leveret til %@
de: Übergeben an %@
el: Παραδόθηκε σε %@
es: Entregado a %@
et: Tarnitud aadressile %@
eu: %@-ra entregatuta
fi: Toimitettu numeroon %@
fr: Livré à %@
ga: Seachadadh chuig %@
gl: Entregado a %@
he: נמסר ל-%@
hi: %@ को वितरित किया गया
hr: Dostavljeno na %@
hu: %@ címre szállítva
id: Dikirim ke %@
is: Afhent til %@
it: Consegnato a %@
ja: %@に届けられました
ka: მიწოდებულია %@-ში
kk: %@ жеткізілді
ko: %@로 배송됨
lt: Pristatyta į %@
lv: Piegādāts uz %@
mk: Доставено до %@
ms: Dihantar kepada %@
mt: Konsenjat lil %@
nb: Levert til %@
nl: Afgeleverd op %@
pl: Dostarczono do %@
pt_br: Entregue em %@
ro: Livrat la %@
ru: Доставлено: %@
sk: Doručené do %@
sl: Dostavljeno na %@
sq: Dorëzuar në %@
sr: Испоручено на %@
sv: Levereras till %@
th: ส่งไปที่ %@
tr: %@'ye teslim edildi
uk: Доставлено до %@
vi: Đã gửi tới %@
zh_hans: 已交付至 %@
zh_hk: 已交付至 %@

source: Delivered to Recipient
ar: تم تسليمها إلى المستلم
bg: Доставено до получателя
bs: Isporučeno primaocu
ca: Lliurada al destinatari
cs: Doručeno příjemci
da: Leveret til modtager
de: An den Empfänger übergeben
el: Παραδόθηκε στον Παραλήπτη
es: Entregado al destinatario
et: Saajale kätte toimetatud
eu: Hartzaileari entregatua
fi: Toimitettu vastaanottajalle
fr: Livré au destinataire
ga: Seachadta chuig an Faighteoir
gl: Entregado ao Destinatario
he: נמסר לנמען
hi: प्राप्तकर्ता को दिया गया
hr: Isporučeno primatelju
hu: Kézbesítve a Címzettnek
id: Dikirim ke Penerima
is: Afhent viðtakanda
it: Consegnato al destinatario
ja: 受取人に配達されました
ka: მიეწოდება მიმღებს
kk: Алушыға жеткізілді
ko: 수신자에게 전달됨
lt: Pristatė Gavėjo
lv: Piegādāts Saņēmējam
mk: Доставено до примачот
ms: Dihantar kepada Penerima
mt: Konsenjat lir-Riċevitur
nb: Levert til mottaker
nl: Afgeleverd bij ontvanger
pl: Dostarczono do odbiorcy
pt_br: Entregue ao destinatário
ro: Livrat Destinatarului
ru: Доставлено получателю
sk: Doručené príjemcovi
sl: Dostavljeno prejemniku
sq: Dorëzuar te Marrësi
sr: Испоручено примаоцу
sv: Levereras till mottagaren
th: จัดส่งถึงผู้รับแล้ว
tr: Alıcıya teslim edildi
uk: Доставлено одержувачу
vi: Đã giao cho người nhận
zh_hans: 交付给收件人
zh_hk: 交付給收件人

source: Delivers after dark. Sleeps on the job, never.
ar: يسلم بعد حلول الظلام. ينام في العمل، أبدا.
bg: Доставя след тъмно. Спи на работа, никога.
bs: Isporučuje se nakon mraka. Spava na poslu, nikad.
ca: Entrega després de la foscor. Dorm a la feina, mai.
cs: Dodává se po setmění. Spí v práci, nikdy.
da: Leveres efter mørkets frembrud. Sover på jobbet, aldrig.
de: Liefert nach Einbruch der Dunkelheit. Schläft bei der Arbeit, nie.
el: Παραδίδεται μετά το σκοτάδι. Κοιμάται στη δουλειά, ποτέ.
es: Entrega después del anochecer. Duerme en el trabajo, nunca.
et: Tarnib pärast pimedat. Magab tööl, mitte kunagi.
eu: Iluntzean ematen du. Lanean lo egiten du, inoiz ez.
fi: Toimitetaan pimeän jälkeen. Nukkuu töissä, ei koskaan.
fr: Livré après la tombée de la nuit. Il dort au travail, jamais.
ga: Seachadann tar éis dorcha. Codlaíonn sé ar an bpost, riamh.
gl: Entrega ao anoitecer. Durme no traballo, nunca.
he: משלוחים לאחר רדת החשיכה. ישן בעבודה, אף פעם.
hi: अंधेरा होने के बाद डिलीवरी होती है. काम पर सोते हैं, कभी नहीं।
hr: Dostavlja nakon što padne mrak. Spava na poslu, nikad.
hu: Sötétedés után szállítják. Alszik a munkahelyén, soha.
id: Dikirim setelah gelap. Tidur saat bekerja, tidak pernah.
is: Afhendir eftir myrkur. Sefur í vinnunni, aldrei.
it: Consegna dopo il tramonto. Dorme sul lavoro, mai.
ja: 暗くなってからの配達となります。仕事中に寝ることは決してありません。
ka: მიწოდება დაბნელების შემდეგ. სამსახურში სძინავს, არასდროს.
kk: Қараңғыдан кейін жеткізіледі. Жұмыста ұйықтайды, ешқашан.
ko: 어두워진 후에 배달됩니다. 직장에서 잠을 자지 마십시오.
lt: Pristato sutemus. Miega darbe, niekada.
lv: Piegādā pēc tumsas. Darba laikā guļ, nekad.
mk: Се испорачува по стемнување. Спие на работа, никогаш.
ms: Dihantar selepas gelap. Tidur di tempat kerja, tidak pernah.
mt: Twassil wara d-dlam. Irqad fuq ix-xogħol, qatt.
nb: Leveres etter mørkets frembrudd. Sover på jobb, aldri.
nl: Bezorgt in het donker. Slaapt tijdens het werk, nooit.
pl: Dostarcza po zmroku. Nigdy nie śpi w pracy.
pt_br: Entrega depois de escurecer. Dorme no trabalho, nunca.
ro: Livrează după întuneric. Doarme la serviciu, niciodată.
ru: Доставка после наступления темноты. Спит на работе, никогда.
sk: Dodáva sa po zotmení. Spí v práci, nikdy.
sl: Dostava po temi. Spi v službi, nikoli.
sq: Dorëzimi pas errësirës. Fle në punë, kurrë.
sr: Испоручује се након мрака. Спава на послу, никад.
sv: Levereras efter mörkrets inbrott. Sover på jobbet, aldrig.
th: ส่งมอบหลังมืด นอนทำงานไม่เคยเลย
tr: Hava karardıktan sonra teslimat yapar. İş yerinde uyur, asla.
uk: Доставляється після настання темряви. Спить на роботі, ніколи.
vi: Giao hàng sau khi trời tối. Ngủ trong lúc làm việc, không bao giờ.
zh_hans: 天黑后送达。工作时睡觉，从不。
zh_hk: 天黑後送達。工作時睡覺，從不。

source: Delivery
ar: التسليم
bg: Доставка
bs: Dostava
ca: Lliurament
cs: Doručení
da: Levering
de: Lieferung
el: Παράδοση
es: Entrega
et: Kohaletoimetamine
eu: Entrega
fi: Toimitus
fr: Livraison
ga: Seachadadh
gl: Entrega
he: משלוח
hi: डिलिवरी
hr: Dostava
hu: Szállítás
id: Pengiriman
is: Afhending
it: Consegna
ja: 配達
ka: მიწოდება
kk: Жеткізу
ko: 배달
lt: Pristatymas
lv: Piegāde
mk: Испорака
ms: Penghantaran
mt: Kunsinna
nb: Levering
nl: Levering
pl: Dostawa
pt_br: Entrega
ro: Livrare
ru: Доставка
sk: Doručenie
sl: Dostava
sq: Dorëzimi
sr: Испорука
sv: Leverans
th: จัดส่ง
tr: Teslimat
uk: Доставка
vi: Giao hàng tận nơi
zh_hans: 递送
zh_hk: 出貨

source: Departed
ar: غادر
bg: замина
bs: Otišao
ca: Ha marxat
cs: Odešel
da: Rejste
de: Abgeschieden
el: Αναχώρησε
es: Partió
et: Lahkus
eu: Alde eginda
fi: Lähti
fr: Parti
ga: D'imigh
gl: Partiu
he: עזב
hi: चला गया
hr: Otišao
hu: Eltávozott
id: Berangkat
is: Farinn
it: Partito
ja: 出発しました
ka: წავიდა
kk: Кетті
ko: 출발
lt: Išvyko
lv: Aizbrauca
mk: Замина
ms: Berlepas
mt: Telaq
nb: Dro avgårde
nl: Vertrokken
pl: Odszedł
pt_br: Partiu
ro: Plecat
ru: Ушел
sk: Odišla
sl: Odšel
sq: U largua
sr: Отишао
sv: Avgick
th: ออกเดินทางแล้ว
tr: Ayrıldı
uk: Вилетів
vi: Đã khởi hành
zh_hans: 离开
zh_hk: 離開

source: DEPARTED
ar: غادر
bg: ЗАМИНА
bs: Otišao
ca: PARTIT
cs: ODEŠLI
da: AFGIVET
de: ABGEGEBEN
el: ΑΠΟΧΩΡΗΣΕ
es: PARTIDO
et: LÄHUS
eu: IRTEERA
fi: LÄHETTI
fr: DÉPART
ga: D'IMIGH
gl: PARTIDO
he: עזב
hi: चला गया
hr: OTPUTOVAO
hu: KIHAGYOTT
id: BERJALAN
is: FYRIR
it: PARTITO
ja: 出発しました
ka: გაემგზავრა
kk: КЕТКЕН
ko: 출발
lt: IŠVYKO
lv: AIZCEĻĀS
mk: ЗАМИНА
ms: BERLEPAS
mt: Tlaqt
nb: AVGJORT
nl: VERTREKT
pl: WYJDŁ
pt_br: PARTIDO
ro: PLĂCAT
ru: ОТПРАВИЛСЯ
sk: ODLET
sl: ODŠEL
sq: U LARGUAR
sr: ДЕПАРТЕД
sv: AVVART
th: ออกเดินทางแล้ว
tr: AYRILDI
uk: ВІД'ЇХАЛ
vi: ĐÃ KHỞI HÀNH
zh_hans: 离开
zh_hk: 離開

source: Destination
ar: الوجهة
bg: Дестинация
bs: Odredište
ca: Destinació
cs: Cíl
da: Bestemmelsessted
de: Zielort
el: Προορισμός
es: Destino
et: Sihtkoht
eu: Helmuga
fi: Määränpää
ga: Ceann Scríbe
gl: Destino
he: יעד
hi: गंतव्य
hr: Odredište
hu: Úti cél
id: Tujuan
is: Áfangastaður
it: Destinazione
ja: 目的地
ka: დანიშნულება
kk: Баратын жер
ko: 목적지
lt: Paskirties vieta
lv: Galamērķis
mk: Дестинација
ms: Destinasi
mt: Destinazzjoni
nb: Destinasjon
nl: Bestemming
pl: Miejsce docelowe
pt_br: Destino
ro: Destinație
ru: Пункт назначения
sk: Cieľ
sl: Cilj
sq: Destinacioni
sr: Одредиште
sv: Destinationsplats
th: ปลายทาง
tr: Varış Noktası
uk: Пункт призначення
vi: Điểm đến
zh_hans: 目的地
zh_hk: 目的地

source: Dictate
ar: إملاء
bg: Диктувайте
bs: Diktirajte
ca: Dictar
cs: diktovat
da: diktere
de: Diktieren
el: Υπαγορεύστε
es: Dictar
et: Dikteerida
eu: Diktatzea
fi: Sanele
fr: Dicter
gl: Ditar
he: תכתיב
hi: हुक्म चलाना
hr: Diktirati
hu: Diktálj
id: Mendikte
is: Fyrirmæli
it: Ditta
ja: 口述する
ka: უკარნახოს
kk: Диктант
ko: 받아쓰기
lt: Diktuoti
lv: Diktēt
mk: Диктирајте
ms: didikte
mt: Tiddetta
nb: Dikter
nl: Dicteer
pl: Dyktuj
pt_br: Ditar
ro: Dictează
ru: Диктовать
sk: Diktovať
sl: Diktiraj
sq: Diktojnë
sr: Диктирајте
sv: Diktera
th: การเขียนตามคำบอก
tr: Dikte et
uk: Диктувати
vi: Ra lệnh
zh_hans: 口授
zh_hk: 口授

source: Dictate Message
ar: إملاء الرسالة
bg: Диктувайте съобщение
bs: Diktirajte poruku
ca: Missatge dictat
cs: Diktovat zprávu
da: Diktér besked
de: Nachricht diktieren
el: Μήνυμα υπαγόρευσης
es: Dictar mensaje
et: Dikteeri sõnum
eu: Dikta ezazu mezua
fi: Sano viesti
fr: Dicter le message
ga: Deachtú Teachtaireacht
gl: Mensaxe ditada
he: הכתב הודעה
hi: संदेश डिक्टेट करें
hr: Diktiraj poruku
hu: Üzenet diktálása
id: Pesan Dikte
is: Fyrirmæli skilaboð
it: Ditta messaggio
ja: メッセージを口述筆記する
ka: კარნახის შეტყობინება
kk: Диктант хабарламасы
ko: 메시지 받아쓰기
lt: Diktuoti pranešimą
lv: Diktēt ziņu
mk: Диктирајте порака
ms: Mesej Diktat
mt: Iddetta l-Messaġġ
nb: Dikter melding
nl: Dicteer bericht
pl: Dyktuj wiadomość
pt_br: Ditar Mensagem
ro: Dictează mesajul
ru: Диктовать сообщение
sk: Diktovať správu
sl: Diktiraj sporočilo
sq: Mesazh dikto
sr: Диктирајте поруку
sv: Diktera meddelande
th: กำหนดข้อความ
tr: Mesajı Dikte Et
uk: Диктувати повідомлення
vi: Đọc chính tả tin nhắn
zh_hans: 听写消息
zh_hk: 聽聽寫訊息

source: Did not finish
ar: لم ينته
bg: Не завърши
bs: Nije završio
ca: No va acabar
cs: Nedokončeno
da: Blev ikke færdig
de: Nicht fertig
el: Δεν τελείωσε
es: no terminé
et: Ei lõpetanud
eu: Ez zen amaitu
fi: Ei lopettanut
fr: Je n'ai pas fini
ga: Níor chríochnaigh
gl: Non rematou
he: לא סיים
hi: ख़त्म नहीं हुआ
hr: Nije završio
hu: Nem fejezte be
id: Tidak selesai
is: Kláraði ekki
it: Non ha finito
ja: 終わらなかった
ka: არ დასრულებულა
kk: Аяқтаған жоқ
ko: 끝나지 않았어
lt: Nebaigė
lv: Nepabeidza
mk: Не заврши
ms: tak habis
mt: Ma spiċċatx
nb: Ble ikke ferdig
nl: Niet klaar
pl: Nie skończyłem
pt_br: Não terminei
ro: Nu a terminat
ru: Не закончил
sk: Nedokončil som
sl: Ni končal
sq: Nuk mbaroi
sr: Није завршио
sv: Slutade inte
th: ไม่จบ
tr: bitirmedim
uk: Не закінчив
vi: Chưa hoàn thành
zh_hans: 没有完成
zh_hk: 沒有完成

source: Dismiss
ar: إغلاق
bg: Затвори
bs: Zatvori
ca: Tancar
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Descartar
et: Sulge
eu: Itxi
fi: Sulje
fr: Fermer
ga: Dún
gl: Pechar
he: סגור
hi: खारिज करें
hr: Zatvori
hu: Bezárás
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
ka: გაუქმება
kk: Босату
ko: 닫기
lt: Uždaryti
lv: Aizvērt
mk: Затвори
ms: Tutup
mt: Agħlaq
nb: Avvis
nl: Sluit
pl: Zamknij
pt_br: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sl: Zapri
sq: Mbyll
sr: Затвори
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hk: 關閉
